const data = [
    {
        id: 1,
        targetImageURL:
          "https://blinker.co.il/wp-content/uploads/2022/01/%D7%9E%D7%99%D7%A0%D7%A5-3-1.jpg",
        title: "עצם בלתי מזוהה מרחף מעל שכונת בנעמי",
        date: "17.10.2003",
        description:
          "ערב מבהיל בקריית אתא, המון אזרחים התאספו מתחת לכיפת השמיים וצפו באובייקט המנצנץ. תפסנו את אודי, בן 54 תושב שכונת בנעמי זה כבר 30 שנה אשר אמר- \"רק בריאות לכל עם ישראל\" אמן.",
      },
      {
        id: 2,
        targetImageURL:
          "https://www.ziv4u.co.il/wp-content/uploads/2020/07/57.jpg",
        title: "לזה לא ציפינו- פצצת חיזרים נפלה במרכז שביט",
        date: "21.7.2017",
        description:
          "עוד צהריים שמשי ורגיל במרכז שביט, הציפורים מצייצות, המרכז שוקק כרגיל - לפתע משום מקום נפלה פצצה לא מזוהה של חייזרים בדיוק בלב המרכז. למזלנו הרב במקרה לא היה אדם אחד באזור",
      },
      {
        id: 2,
        targetImageURL:
          "https://abr.co.il/wp-content/uploads/2021/02/1-1024x683.jpg",
        title: "גבעת טל בפאניקה, קרן אור ענקית מאירה באמצע הלילה מהשמיים",
        date: "01.05.2019",
        description:
          "תושבי הגבעה הקטנה גבעת טל שבקריית אתא מצאו עצמם בסיטואציה לא נוחה, באמצע הלילה מצאו עצמם מסונוורים מאורות שהעירו אותם. קרן האור המסתורית נמשכה לפי מספר תיאורים כחמש דקות אך אזרחים רבים טוענים שראו אותה",
      }
    ]

module.exports = data   