const data = [
    {
        id: 1,
        targetImageURL:
          "https://denisra.co.il/wp-content/uploads/2019/02/%D7%9E%D7%AA%D7%97%D7%9D-%D7%91%D7%99%D7%9C%D7%95-%D7%A1%D7%A0%D7%98%D7%A8-%D7%99%D7%95%D7%9C%D7%99-2019-1150x540.jpg",
        title: "טילים מסוג לא ידוע על בילו סנטר בקריית עקרון",
        date: "1.1.2017",
        description:
          "אזרחים שבאו לבלות בבילו סנטר קריית עקרון מצאו את הצהריים שלהם פחות מהנים מהצפוי, אזעקות החלו לפעול בצהריים, כמובן שמערכת כיפת נחושת הצליחה ליירט את ההתקפה אבל שום מכמ ורדאר לא הצליחו לזהות את סוג הטיל",
      },
      {
        id: 2,
        targetImageURL:
          "https://cdn.mos.cms.futurecdn.net/NvcouM9w2ssuCxfFNF77oG.png",
        title: "אזרחי קריית עקרון נכנסו לפאניקה מהחקלאים של קריית עקרון    ",
        date: "08.12.2013",
        description:
          "מספר אזרחים התלוננו על פעילות בלתי מזוהה בשדות שליד קריית עקרון, הם טוענים שהשדה נקצר עם דפוס מסויים ובעקבות כך התקשרו למשטרה להתלונן על חייזרים. לאחר בירור התברר- החלקאים פשוט קצרו בצורה משונה את השדה",
      }
    ]

module.exports = data   